[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="ダンウォール下水道のマスターキー"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダウドの地下室へ")
m_Choices[1]=(m_ChoiceText="ゲートへの地下通路に留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="旧港地区郊外へ行く")
m_Choices[1]=(m_ChoiceText="ラッドショア・ゲートに留まる")

